{
  "title": "Welkom",
  "home": "Home",
  "about": "Over mij",
  "portfolio": "Portfolio",
  "gallery": "Galerij",
  "services": "Diensten",
  "contact": "Contact",
  "viewWork": "Bekijk mijn werk",
  "aboutTitle": "Het leven is een avontuur. Geniet van elk moment.",
  "aboutText": "Er schuilt iets magisch in een bruiloft. De emoties, het gelach, de gelukkige tranen en al die unieke momenten maken elke viering bijzonder. Het vastleggen van die pure, oprechte gevoelens is precies waarom ik doe wat ik doe. Beelden creëren die de vreugde terugbrengen en je telkens opnieuw laten wegdromen naar jullie dag, dat is mijn passie.",
  "aboutSubTitle": "Een beetje over mij",
  "aboutSubText": "k ben Daan Jansen, een trouwfotograaf uit België met een passie voor het vastleggen van echte emoties en onvergetelijke momenten. Misschien ben ik nog nieuw in de wereld van trouwfotografie, maar ik ben meteen verliefd geworden op de energie, vreugde en emoties die elke trouwdag vullen. Voor mij draait fotografie helemaal om mensen. Het lachen, de gelukkige tranen, de stille blikken die alles zeggen. Ik geloof niet in stijve poses of geforceerde glimlachen. Ik wil dat mijn koppels zich ontspannen voelen, plezier hebben en gewoon zichzelf kunnen zijn terwijl ik alles vastleg. België is mijn thuis, maar ik kijk ernaar uit om mijn camera (en nieuwsgierigheid) mee te nemen door heel Europa en liefdesverhalen te vertellen, waar ze ook plaatsvinden. Elke bruiloft is uniek en ik kan niet wachten om de jouwe vast te leggen met oprechtheid, warmte en een vleugje avontuur.",
  "aboutMaterialsTitle": "Mijn materialen",
  "aboutContentTitle": "Content Creation",
  "aboutContentText": "Naast fotografie specialiseer ik me ook op Content Creation. Het maken van verhalen loopt verder op social media, Waarbij ik verschillende details van jullie speciale dag op video vastleg.",
  "aboutContentSubTitle": "Wat houdt dit in?",
  "aboutContentSubText": "k biedt verschillende pakketten met elk een verschillend aantal videos tot een maximum van 10 korte filmpjes van de beste momenten van het trouwfeest. ",
  "portfolioTitle": "Mijn portfolio",
  "portfolioIntro": "De mooiste momenten in ons leven verdienen de mooiste foto's",
  "all": "Alles",
  "shoots": "Shoots",
  "ceremony": "Ceremonie",
  "party": "Avondfeest",
  "otherAdventures": "Andere avonturen",
  "portfolioContentTitle": "Mijn werk op social media", 
  "portfolioContentIntro": "Geef hier een omschrijving voor content creation", 
  "galery": "Galerij", 
  "galeryIntro": "Enkele van de mooiste bruiloften waar ik deel van mocht zijn.",
  "servicesIntro": "Wij zorgen voor een unieke ervaring met oog voor uw wensen.",
  "photography": "Fotografie",
  "fotographyExplanation": "",
  "dronePhotography": "Dronefotografie",
  "droneExplanation": "",
  "contentCreation": "Content creation",
  "contentCreationExplanation": "",
  "retouch": "Retouch",
  "retouchExplanation": "",
  "contactIntro": "Heb je vragen? Aarzel niet om ons te contacteren.",
  "firstname": "Voornaam",
  "feedback": "Dankuwel!",
  "invalidFeedbackFirstname": "Gelieve uw voornaam in te geven.",
  "lastname": "Achternaam",
  "invalidFeedbackLastname": "Gelieve uw achternaam in te geven.",
  "email": "E-mail",
  "invalidFeedbackEmail": "Gelieve een geldig e-mailadres in te geven.",
  "subject": "Kies een onderwerp",
  "question": "Vraag",
  "prices": "Prijzen",
  "other": "Andere",
  "invalidFeedbackSubject": "Gelieve een onderwerp te kiezen.",
  "message": "Bericht",
  "invalidFeedbackMessage": "Gelieve een bericht in te geven.",
  "termsAndPolicy": "Ik ga akkoord dat Daan Jansen mijn gegevens verwerkt voor het behandelen van mijn bericht.",
  "invalidFeedbackTermsAndPolicy": "Gelieve akkoord te gaan met de voorwaarden.",
  "submitButton": "Verstuur bericht",
  "address": "Adres",
  "telnr": "Telefoonnr",
  "followInsta": "Volg mij op Instagram"
}
